import a1 from '../assets/eyelashes/1.jpg'
import a2 from '../assets/eyelashes/2.jpg'
import a3 from '../assets/eyelashes/3.jpg'
import a4 from '../assets/eyelashes/4.jpg'
import a5 from '../assets/eyelashes/5.jpg'
import a6 from '../assets/eyelashes/6.jpg'
import a7 from '../assets/eyelashes/7.jpg'
import a8 from '../assets/eyelashes/8.jpg'
import a9 from '../assets/eyelashes/9.jpg'
import a10 from '../assets/eyelashes/10.jpg'
import a11 from '../assets/eyelashes/11.jpg'
import a12 from '../assets/eyelashes/12.jpg'
import a13 from '../assets/eyelashes/13.jpg'
import a14 from '../assets/eyelashes/14.jpg'
import a15 from '../assets/eyelashes/15.jpg'
import a16 from '../assets/eyelashes/16.jpg'
















export const tabs = [
  {
    filter: 'НАРАЩИВАНИЕ РЕСНИЦ',
    cards : [
      
      {
        img : a2,
        title: 'Двойной объём',
        price: '1000 руб.',
        desc: 'На каждую свою ресничку наращивается 2 реснички. Ресницы пышные, взгляд более выразительный. Время процедуры - 2,5 -3 часа'
      },
      {
        img : a3,
        title : 'Тройной объём',
        price : '1000 руб.',
        desc : 'На каждую свою ресничку наращивается 3 реснички. Яркие, густые, эффектные и выразительные ресницы. Время процедуры - 3 часа'
      },
     
      {
        img : a6,
        title : 'Коррекция',
        price : '800 руб.',
        desc : 'Коррекция выполняется не позже, чем через 3 недели после наращивания, если осталось не менее 50% наращенных ресниц. Сначала мастер снимает те ресницы, которые уже отросли, затем наращивает свободные ресницы заново. Время процедуры - 1,5 -3 часа в зависимости от объема'
      },
      {
        img : a7,
        title : 'Снятие ресниц',
        price : 'Бесплатно (перед наращиванием)',
        desc : 'Снятие проводится с помощью специального кремового состава, который мягко снимает ресницы, не раздражая глаз. Время процедуры - 15 минут. Если ресницы были нарощены в другой студии или снятие без последующего наращивания - стоимость будет 200 руб.'
      },
      {
        img : a15,
        title : 'Лиса',
        price : '1000 руб',
        desc : 'Представительницы слабого пола зачастую отдают предпочтение  "Лисичке" по той простой причине, что она позволяет легко подчёркивать выразительность глаз, без необходимости использования туши, подводки. Определить, насколько подойдёт такой "Макияж" той или иной девушке, можно на основании формы глаз. Мастера помогут сделать правельный выбор',
        xit : true
      },
      {
        img : a16,
        title : 'Кукла',
        price : '1000 руб',
        desc : 'Кукольное наращивание ресниц - разновидность наращивания, которое сделает ваши глазки неотразимыми и более выразительными. Это один из самых эффективных способов притяжения вашего взгляда и настоящий тренд моды. Девушки всего мира наращивают реснички <<Куколкой>> на свадьбы,дни рождения и на другие праздничные торжественные мероприятия, а также на фотосессии. Время процедуры - 1,5 -3 часа в зависимости от объема',
        xit : true
      },
      
    ]
  },

]
