import a1 from '../assets/eyelashes/1.jpg'
import a2 from '../assets/eyelashes/2.jpg'
import a3 from '../assets/eyelashes/3.jpg'
import a4 from '../assets/eyelashes/4.jpg'
import a5 from '../assets/eyelashes/5.jpg'
import a6 from '../assets/eyelashes/6.jpg'
import a7 from '../assets/eyelashes/7.jpg'
import a8 from '../assets/eyelashes/8.jpg'
import a9 from '../assets/eyelashes/9.jpg'
import a10 from '../assets/eyelashes/10.jpg'
import a11 from '../assets/eyelashes/11.jpg'
import a12 from '../assets/eyelashes/12.jpg'
import a13 from '../assets/eyelashes/13.jpg'
import a14 from '../assets/eyelashes/14.jpg'
















export const tabs = [
  {
    filter: 'НАРАЩИВАНИЕ РЕСНИЦ',
    cards : [
      {
        img : a1,
        title: 'Полный объём',
        price: '2200 руб.',
        desc: 'На каждую свою ресничку наращивается 1 ресничка. Естественный эффект густых и длинных ресниц. Время процедуры - 2,5 часа'
      },
      {
        img : a2,
        title: 'Двойной объём',
        price: '2600 руб.',
        desc: 'На каждую свою ресничку наращивается 2 реснички. Ресницы пышные, взгляд более выразительный. Время процедуры - 2,5 -3 часа'
      },
      {
        img : a3,
        title : 'Тройной объём',
        price : '3000 руб.',
        desc : 'На каждую свою ресничку наращивается 3 реснички. Яркие, густые, эффектные и выразительные ресницы. Время процедуры - 3 часа'
      },
      {
        img : a4,
        title : 'Голливудский объём',
        price : '3500 руб.',
        desc : 'На каждую свою ресничку наращивается от 4 до 6 ресничек. Эффектно и ярко, как на обложке журнала! Используются максимально тонкие и невесомые ресницы. Время процедуры - от 3 часов'
      },
      {
        img : a5,
        title : 'Неполный объём',
        price : '1500 руб.',
        desc : 'Наращиваются не все ресницы, а примерно 60%. Максимально естественный эффект, чтобы никто не догадался о наращивании. Время процедуры - 1-1,5 часа'
      },
      {
        img : a6,
        title : 'Коррекция',
        price : 'от 1300 руб.',
        desc : 'Коррекция выполняется не позже, чем через 3 недели после наращивания, если осталось не менее 50% наращенных ресниц. Сначала мастер снимает те ресницы, которые уже отросли, затем наращивает свободные ресницы заново. Время процедуры - 1,5 -3 часа в зависимости от объема'
      },
      {
        img : a7,
        title : 'Снятие ресниц',
        price : 'Бесплатно (перед наращиванием)',
        desc : 'Снятие проводится с помощью специального кремового состава, который мягко снимает ресницы, не раздражая глаз. Время процедуры - 15 минут. Если ресницы были нарощены в другой студии или снятие без последующего наращивания - стоимость будет 500 руб.'
      },
      {
        img : a8,
        title : 'Королевский объем',
        price : '4000 руб.',
        desc : 'На каждую ресничку наращивается от 6 до 8 ультратонких ресничек. Поистине королевские роскошные ресницы!'
      },
      {
        img : a9,
        title : 'Экспресс-наращивание!',
        price : '1900 руб.',
        desc : 'Прорабатывается 50-60% ресниц двойными или тройными пучками. Результат выглядит как Двойной объем. Время процедуры - всего 1 час!'
      },
      {
        img : a10,
        title : 'Коричневые ресницы',
        price : '0 руб.',
        desc : 'Мы не берем доплату за коричневые ресницы и ресницы оттенка "Горький шоколад"'
      },
      {
        img : a11,
        title : 'Цветные ресницы',
        price : '0 руб.',
        desc : 'Мы не берем доплату за цветные ресницы'
      },
      {
        img : a12,
        title : 'Изгиб L',
        price : '0 руб.',
        desc : 'Мы не берем доплату за изгиб L. Невероятно модный и эффектный изгиб!'
      },
      {
        img : a13,
        title : 'Эффект Ким Кардашьян (Лучики)',
        price : '3000 руб.',
        desc : 'Эффект Ким Кардашьян делается на базе двойного или тройного объема. Сочетает в себе пушистые ресницы, а также Лучики - более длинные, выделяющиеся на фоне остальных ресниц. Невероятно эффектно и модно!'
      },
      {
        img : a14,
        title : 'Эксклюзивный изгиб М',
        price : '+500 руб',
        desc : 'Хит этого лета! Максимально раскрывает взгляд, обладает лифтинг-эффектом.'
      },
      
    ]
  },

]
